complete/buddy_data/奇秀-主播房间-20160912230007-20160912230007600

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 23:00:07]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[157383]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[凛汐儿&amp;新人呀~的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[3314]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[122]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[7]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[8]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凛汐儿?单纯女王~]]></vipnickname><vipuserid><![CDATA[2151741049]]></vipuserid><top_name><![CDATA[凛汐儿?单纯女王~]]></top_name><top_money><![CDATA[14000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[（凛汐儿）~不知道呀]]></vipnickname><vipuserid><![CDATA[1327589777]]></vipuserid><top_name><![CDATA[（凛汐儿）~不知道呀]]></top_name><top_money><![CDATA[280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【凛汐儿】 星爷]]></vipnickname><vipuserid><![CDATA[2249092115]]></vipuserid><top_name><![CDATA[【凛汐儿】 星爷]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【凛汐儿】 星爷]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【凛汐儿】 星爷]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[（凛汐儿）~不知道呀]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[（凛汐儿）~不知道呀]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[高贵冷酷的明少]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[高贵冷酷的明少]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[年华祝宝宝开心每一天]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[年华祝宝宝开心每一天]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一一歌]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[一一歌]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 